[
	{
		"id": 1,
		"title": "Мертві мікроорганізми в океані можуть викликати цунамі - вчені",
		"preview": "При цьому у дослідників поки немає однозначних висновків щодо ймовірності наступного землетрусу через кальцити.",
		"image": "/images/news1.jpg",
		"content": "При цьому у дослідників поки немає однозначних висновків щодо ймовірності наступного землетрусу через кальцити. Останки померлих одноклітинних, що перетворилися в кальцити, можуть впливати на рух тектонічних плит в глибинах океану. Такого висновку дійшли геологи з Веллінгтонського Університету Вікторії. Однак, у дослідників поки немає однозначних висновків щодо ймовірності наступного землетрусу через кальцити, оскільки вивчити цю сферу вкрай складно і знадобиться дороге бурове устаткування."
	},
	{
		"id": 2,
		"title": "У центральній частині США за два дні - кілька десятків торнадо",
		"preview": "Метеорологічна служба США впродовж двох минулих днів зафіксувала появу кількох десятків торнадо щонайменше в шести штатах центральної частини США.",
		"image": "/images/news2.jpg",
		"content": "Метеорологічна служба США впродовж двох минулих днів зафіксувала появу кількох десятків торнадо щонайменше в шести штатах центральної частини США. Кілька з них виявилися дуже потужними та навіть смертельними в деяких регіонах, передають американські ЗМІ. Ступінь ризику (від торнадо. – Ред.) у вівторок була не настільки великою, як у понеділок, коли близько двох десятків торнадо було зареєстровано в шести штатах, - цитує одне з регіональних видань ksn.com висновки метеорологів. При цьому вказується, що найбільшого удару стихія завдала штатам Огайо, Іллінойс та Кентуккі."
	},
	{
		"id": 3,
		"title": "Землетруси були, є зараз і будуть надалі: що не так із сейсмічною активністю на Закарпатті",
		"preview": "Землетруси – звичайне явище на нашій планеті. Вчені реєструють їх десятки щодня. Час від часу вони досягають значної сили і викликають руйнування. ",
		"image": "/images/news3.jpg",
		"content": "Землетруси – звичайне явище на нашій планеті. Вчені реєструють їх десятки щодня. Час від часу вони досягають значної сили і викликають руйнування. Проте більшості регіонів України справді нічого не загрожує. Загалом за останні 10 років у радіусі 300 км від Закарпаття в Україні сталося 14 землетрусів магнітудою чотири або більше за шкалою Ріхтера. Це зводиться до середньорічного одного землетрусу на рік."
	}
]
